const banks = [
    "обединена българска банка ад",
    "централна кооперативна банка ад",
    "българо-aмериканска кредитна банка",
    "юробанк българия ад",
    "интернешънъл асет банк ад",
    "уникредит булбанк",
    "райфайзен банк",
    "търговска банка д",
    "първа инвестиционна банка българия",
    "тибиай банк",
    "алианц банк българия",
    "българска банка за развитие",
    "токуда банк ад",
    "сосиете женерал експресбанк ад",
    "тексим банк ад",
    "прокредит банк българия ад",
    "банка дск еад",
    "инвестбанк",
    "бнп париба лични финанси",
    "те-дже зираат банкасъ",
    "общинска банка ад"
]

export default banks